

# Задача №2
# Напишите и сохраните программу, которая будет выводить ваше имя и дожидаться, 
# пока пользователь нажмет Enter для выхода.
# Запустите эту программу, дважды щелкнув на ее значке.

print('Геннадий')
input('\n\nНажмите Enter. чтобы выйти. ')
# а так же можно было решить ее вторым способом: 
# print('Georgy')
# input('Press enter to exit program.')
