# Задача №3
# Напишите программу, которая будет выводить на экран ваш любимый афоризм.
# Не забудьте о том,
# что автор афоризма должен быть упомянут на отдельной строке.

print('Когда, совершив ошибку, не исправил ее, это и называется совершить ошибку')
print('Конфуций')
