# Задача №2
# Напишите и сохраните программу, которая будет выводить ваше имя и дожидаться,
# пока пользователь нажмет Enter для выхода.
# Запустите эту программу, дважды щелкнув на ее значке.
# Вариант 1
# print('Геннадий')
# input('\n\nНажмите Enter. чтобы выйти. ')
# Вариант 2
# print('Georgy')
# input('Press enter to exit program.')
# Вариант 3
name = input('Твое имя?\n')
print('Уважаемый', name)
print(input('Нажмите Enter для выхода'))
