# Задача №1
# Научитесь вызывать ошибку: в
# интерактивном режиме введите
# название своего любимого сорта мороженого.
# Потом исправьте ошибку и создайте команду,
# которая будет правильным образом выводить
# на экран название этого сорта мороженого.
# Эскимо
print('Эскимо')
